LEXICON_RU: dict[str: str] = {
    '/start': "<b>Привет!</b>\n\nЯ бот - тренажер ментального счета",
    'info': "<b>Информация</b>\n\n<i>Дата вашей регистрации в боте: {date}</i>",
    'settings': '<b>Текущие настройки</b>\n\n<i>Разрядность:</i> {capacity}\n<i>Кол-во действий:</i> {quantity}\n<i>Скорость:</i> {speed}',
    'capacity': '<b>Выберите разрядность чисел</b>',
    'quantity': '<b>Выберите количество действий</b>',
    'speed': '<b>Напишите скорость в секундах от 0.5 до 10</b>\n\n<i>С промежутком 0.5-1</i>',
    'speed_wrong': '<b>Вы ввели некорректное число!</b>\n\n<b>Напишите скорость в секундах от 0.5 до 10</b>\n\n<i>С промежутком 0.5-1</i>',
    'true_answer': '<b>Правильно! Молодец 😃</b>',
    'wrong_answer': '<b>Неправильно!</b>\n\n<i>Введите ответ снова либо вернитесь в меню</i>',
    'start_btn': 'Начать 🧠',
    'info_btn': 'Информация ℹ',
    'settings_btn': 'Настройки ⚙',
    'capacity_btn': 'Разрядность 🔢',
    'quantity_btn': 'Кол-во действий 🔗',
    'speed_btn': 'Скорость ⌚',
    'backward': '🔙',
    'other': "Не понимаю 😢"
}