LEXICON_RU: dict[str: str] = {
    '/start': "<b>Привет!</b>\n\nЯ бот - тренажер ментального счета",
    'info': "<b>Информация</b>\n\n<b>Доступные команды:</b>\nЛа-ла-ла",
    'settings': '<b>Настройки:</b>\n\Текущие настройки:',
    'capacity': '<b>Выберите разрядность чисел</b>',
    'quantity': '<b>Выберите количество действий</b>',
    'start_btn': 'Начать 🧠',
    'info_btn': 'Информация ℹ',
    'settings_btn': 'Настройки ⚙',
    'capacity_btn': 'Разрядность 🔢',
    'quantity_btn': 'Кол-во действий 🔗',
    'backward': '❌',
    'other': "Не понимаю 😢"
}